{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/ansiktsbehandling-puret%C3%A9-visage-deep-clean-363189",
 "price": "900 kr",
 "time": "45 minuter",
 "title": "Ansiktsbehandling pureté visage (deep clean)",
 "slug": "ansiktsbehandling-purete-visage-deep-clean",
 "id": 3,
 "category": "Ansikte",
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Alla hudtyper och tillstånd.\r\n- Snabb behandling med fokus på rengöring och resultat."
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "TEBISKIN Cytoceuticals är resultatet av vetenskapliga\r\nstudier baserade på keratinocyternas och fibroblasternas molekylära biologi. En högteknologisk avancerad hudvårdserie som fokuserar på orsaker snarare än symptom och samverkar på cellnivå med huden och dess funktioner för optimal hudhälsa. \r\n\r\nKonceptet är enkla hudvårds-rutiner med få produkter som levererar tydliga resultat och effekt på minimal tid. \r\n\r\nUltraljudsrengöring ingår alltid i ansiktsbehandlingarna, läs mer om det under Neoskin Quick-fix - ultraljudsrengöring."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Behandlingen skräddarsys efter hudtyp, hudtillstånd och inriktning av önskade resultat.\r\n\r\nCLEAN: Rengöring och ultraljudsrengöring. Ultraljudet skickas ner i huden via ett metalliskt munstycke som liknar en liten skrapa. Endast milier &amp; större komedoner behöver sedan tas med manuellt verktyg.\r\n\r\nPROTECT: Skräddarsydd massage med specialdesignad, fuktgivande massagekräm eller mask beroende på tid och önskemål. Avslut med vårdande kräm."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "Fortsatt god hudvård hemma mellan behandlingarna är A&amp;O. Beroende på önskningar och mål brukar man komma med 8-12 veckors mellanrum."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "Efter behandlingen får du alltid en sammanfattning av mina observationer följt av lite goda tips &amp; råd om hemmavård och rutiner för optimal hudhälsa och förlängt resultat."
  }
 ]
}