{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/ansiktsbehandling-classique-363190",
 "price": "1 000 kr",
 "time": "60 minuter",
 "title": "Ansiktsbehandling Classique",
 "slug": "ansiktsbehandling-classique",
 "id": 4,
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Alla hudtyper och tillstånd.\r\n- Resultatinriktad hudvård\r\n- Fukt &amp; Lyster"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "TEBISKIN Cytoceuticals är resultatet av vetenskapliga\r\nstudier baserade på keratinocyternas och fibroblasternas molekylära biologi. En högteknologisk avancerad hudvårdserie som fokuserar på orsaker snarare än symptom och samverkar på cellnivå med huden och dess funktioner för optimal hudhälsa. \r\n\r\nKonceptet är enkla hudvårds-rutiner med få produkter som levererar tydliga resultat och effekt på minimal tid. \r\n\r\nUltraljudsrengöring ingår alltid i ansiktsbehandlingarna, läs mer om det under Neoskin Quick-fix - ultraljudsrengöring."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Behandlingen skräddarsys efter hudtyp, hudtillstånd och inriktning av önskade resultat.\r\n\r\nCLEAN: Rengöring och ultraljudsrengöring. Ultraljudet skickas ner i huden via ett metalliskt munstycke som liknar en liten skrapa. Endast milier &amp; större komedoner behöver sedan tas med manuellt verktyg.\r\n\r\nTREAT: Skräddarsydd massage med specialdesignad, fuktgivande massagekräm. Massagen avslutas med mask, varm handduk och anpassat serum. Du får serumet som hemvård för ca 1 vecka.\r\n\r\nPROTECT: vårdande kräm och anpassat UV-skydd"
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "Fortsatt god hudvård hemma mellan behandlingarna är A&amp;O. Beroende på önskningar och mål brukar man komma 3-4 gånger om året för denna behandling."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "Efter behandlingen får du alltid en sammanfattning av mina observationer följt av lite goda tips &amp; råd om hemmavård och rutiner för optimal hudhälsa och förlängt resultat."
  }
 ]
}