{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/enerpeel-ga-glykolsyra-antiage-&-lyster-1191453",
 "price": "1 100 kr",
 "time": "30 minuter",
 "title": "Enerpeel GA - Glykolsyra, antiage & lyster",
 "slug": "enerpeel-ga-glykolsyra-antiage-lyster",
 "id": 16,
 "category": "Kemisk peeling",
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Hudförnyelse\r\n- Tjock hud med grov struktur, ärrbildning.\r\n- Exfoliering"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Syrafrätande Glykolsyra 40% koncentration med PH-värde 1,7 för PKA 3,5 mS/cm. Lämplig för ljusare hudtyper (Fitzpatrick I-III).\r\n\r\nVattenlöslig tidspeel som fungerar som ett vattenbindningsmedel och löser effektivt upp vävnaden vilket framkallar en exfoliering (peeling) av hudytan."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Vi rengör huden, applicerar Prep.solution och skyddar ögonen med våta bommulspads. \r\nSnabb och smidig applicering av peeling över hela ansiktet, verkning innan neutralisation 2-4 min beroende på hudtyp och indikation.  För att avsluta lägger vi på Tebiskin EGF kräm och solskyddsfaktor."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "Behandlingen görs oftast som kur med 1 behandling per vecka alternativt varannan vecka beroende på indikation och hudens kvalitet. Behandlingen kan också göras som enstaka behandling i uppfräschande, hudföryngrande syfte.\r\n\r\nKombineras gärna med Fraxium för att förminska porer, strama upp och jämna ut hudton."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "Håll dig till Tebiskin då korrekt eftervård förstärker behandlingseffekten och ökar säkerheten. Tebiskin hemvård är skräddarsytt att samverka med Enerpeel och dess olika indikationer."
  },
  {
   "title": "BIVERKNINGAR",
   "text": "En mild till intensiv sveda kan upplevas under behandlingen. Graden av rodnad i huden efter behandlingen står i relation till hudens kvalitet och behandlingens intensitet. Efter några  dagar sker en efterfjällning i olika grad beroende på hud kvalitet vid behandlingstillfället. Huden kan upplevas som torr. Ger tillfälligt ökad ljuskänslighet"
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "Skadad hud, Graviditet &amp; amning, Roacutane senaste 6 månaderna, Allergi för glycolat."
  }
 ]
}