{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/enerpeel-jr-jessner-s-solution-pigment-1180839",
 "price": "1 100 kr",
 "time": "30 minuter",
 "title": "Enerpeel JR - Jessner´ s solution, pigment",
 "slug": "enerpeel-jr-jessner-s-solution-pigment",
 "id": 22,
 "category": "Kemisk peeling",
 "info": [
  {
   "title": "BRA MOT",
   "text": "- Hyperpigmenteringar\r\n- Hudföryngrande\r\n- Ljusåldrad hud\r\n- Utmärkt som förpeel till TCA eller PA"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Toxisk / Metabol kombinationspeel som består av Salicylsyra 15%, Resorcinol 14% och Mjölksyra 20% med PKA värde på 8-22 uS/cm. Lämplig för alla hudtyper (Fitzpatrick I-VI)\r\n\r\nDepigmenterande, viss blekande effekt som mjukgör förhornad hud."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Vi rengör huden, applicerar Prep.solution och skyddar ögonen med våta bommulspads. \r\nVi applicerar peelingen i lager över hela ansiktet. Varje lager tas upp av huden på ca 1-3 min varefter vi fortsätter tills huden mättats. Beroende på hudtillstånd och indikation låter vi peelingen jobba några extra minuter efter mättning.\r\nVi använder oss av Enerpeels “Remover wipe” för att avsluta och lägger på Tebiskins LC/UV-LC kräm."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "Rekommenderas en kur om 4-6 behandlingar, 1x i veckan. \r\n\r\nKombineras gärna med TCA för svårare behandlade pigmenteringar eller antiaging ändamål."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "Tebiskin rengöring: Morgon &amp; kväll\r\nTebiskin LC kräm: kväll (morgon &amp; kväll under vinterhalvåret)\r\nTebiskin UV-LC: morgon\r\nTebiskin Gly-C: kur på 4 veckor före och efter behandling.\r\nTebiskin hemvård är skräddarsytt att samverka med Enerpeel och dess olika indikationer."
  },
  {
   "title": "BIVERKNINGAR",
   "text": "En mild sveda kan upplevas vid pensling av de första lagren, känslan går snabbt över och försvinner helt när behandlingen är slut. En lätt till måttlig fjällning kan uppkomma första veckan efter behandling. Huden kan upplevas som torr."
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "Skadad hud, Roaccutan senaste 6 mån"
  }
 ]
}