{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/enerpeel-pa-pyrodruvsyra-oljig-hud--1180841",
 "price": "1 100 kr",
 "time": "30 minuter",
 "title": "Enerpeel PA - Pyrodruvsyra, Oljig hud ",
 "slug": "enerpeel-pa-pyrodruvsyra-oljig-hud",
 "id": 25,
 "category": "Kemisk peeling",
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Seborrhe utan akne (Oljig hud)\r\n- Mild/Måttlig åldrad hud\r\n- Moderat Ljusåldrad hud\r\n- Fasthet"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Syrafrätande Pyrodruvsyra med 50% koncentration med PH-värde 0,65 för PKA 25 mS/cm. Ger ingen rodnad och är lämplig för alla hudtyper (Fitzpatrick I-VI).\r\n\r\nVattenlöslig tidspeel som verkar som botox i talgkörteln och bromsar sebumproduktionen. \r\n\r\nMattande effekt som även arbetar uppstramande för antagning effekt. Perfekt för dig med mogen, oljig hud med lite Aktinisk keratos."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Vi rengör huden, applicerar Prep.solution och skyddar ögonen med våta bommulspads. \r\nSnabb och smidig applicering av peeling över hela ansiktet, verkning innan neutralisation 2-4 min beroende på hudtyp och indikation.  För att avsluta peelingen lägger vi på anpassad Tebiskin kräm."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "Rekommenderas en kur om 4-6 behandlingar, 1x i veckan. \r\n\r\nKombineras gärna med Fraxium för att förminska porer, strama upp och jämna ut hudton.\r\n\r\nKombination med Enerpeel JR rekommenderas om du vill jobba extra på pigmenteringar och ljusådrad hud."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "Håll dig till Tebiskin då korrekt eftervård förstärker behandlingseffekten och ökar säkerheten. Tebiskin hemvård är skräddarsytt att samverka med Enerpeel och dess olika indikationer."
  },
  {
   "title": "BIVERKNINGAR",
   "text": "En mild till intensiv sveda kan upplevas vid pensling av de första lagren, känslan går snabbt över och försvinner helt när behandlingen är slut. En lätt fjällning kan uppkomma första veckan efter behandling. Huden kan upplevas som torr."
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "Skadad hud, Roaccutan senaste 6 mån, Pyrodruvsyran har en rätt stark doft, undvik behandlingen om du lider av astmabesvär."
  }
 ]
}