{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/enerpeel-soft-tca-antiage-pigment-ice-pick-1180840",
 "price": "2 500 kr",
 "time": "45 minuter",
 "title": "Enerpeel Soft TCA - antiage, pigment, ice pick",
 "slug": "enerpeel-soft-tca-antiage-pigment-ice-pick",
 "id": 19,
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Hudföryngring\r\n- Reducerar pigmentförändringar\r\n- Förbättrar och jämnar ut hudens ytstruktur"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Syrafrätande kombinationspeel som består av TCA 20%,  Mjölksyra 10% och Kojic acid med PH-värde 0,9 för PKA 49 mS/cm. Lämplig för ljusare hudtyper (Fitzpatrick I-II, ljus III).\r\n\r\nExfolierande behandling som korrigerar pigmenteringar och ålderstecken.\r\n\r\nSoft TCA 20% är en snällare variant än ren TCA 25%.  Mjölksyran förvandlar dessutom TCA egenskaperna till mindre aggressiva mot huden."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Vi rengör huden, applicerar Prep.solution och skyddar ögonen med våta bommulspads. \r\nVi applicerar peelingen i lager över utvalt område. Varje lager tas upp av huden på ca 1-2 min varefter vi fortsätter tills huden mättats. Beroende på hudtillstånd och indikation låter vi peelen jobba några extra minuter efter mättning.\r\nVi neutraliserar peelingen och lägger sedan på anpassad Tebiskin kräm."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "Rekommenderas en kur om 3-4 behandlingar, 1x i veckan / varannan vecka beroende på hudtillstånd. \r\n\r\nRekommenderas kombineras med Enerpeel JR för extra resultat på pigmentförändringar."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "Håll dig till Tebiskin då korrekt eftervård förstärker behandlingseffekten och ökar säkerheten. Tebiskin hemvård är skräddarsytt att samverka med Enerpeel och dess olika indikationer."
  },
  {
   "title": "BIVERKNINGAR",
   "text": "Peelingen kan ge upphov till en så kallad frosting, syran \"kristalliserar\" vävnaden och ger då ett vitt utseende på huden pga denaturering av proteiner. Frostingen är varken farlig eller permanent, den försvinner i samband med en lätt/måttlig till kraftigare fjällning som då uppkommer första 10 dagarna efter behandling. Huden kan upplevas som mycket torr."
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "Skadad hud, Roaccutan senaste 6 mån"
  }
 ]
}