{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/enerpeel-ma-ice-peel-glow-355373",
 "price": "1 200 kr",
 "time": "45 minuter",
 "title": "Enerpeel MA -  Ice Peel, glow",
 "slug": "enerpeel-ma-ice-peel-glow",
 "id": 23,
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Kollagenstimulering\r\n- Rosacea, känslig hud\r\n- Komedonisk acne\r\n- Ojämn hudton\r\n- Exfoliering\r\n- Användning året om"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Ice Peel erbjuder djupverkande stimulering tack vare 2 unika teknologier i en och samma behandling:\r\n\r\n1) Syrafrätande Mandelsyra med 40% koncentration och 2,1 i PH-värde för PKA 3 mS/cm. Stor molekyl som absorberas långsamt av huden och därmed inte utlöser erythema (rodnad). \r\nFettlöslig tidspeel som hjälper mot komedonisk akne då den jobbar antiinflammatoriskt.\r\nMandelsyran verkar även som en tyrosinasinhibitor och hjälper kontrollera överproduktion av melanin (pigment).\r\n\r\n2) ICE MASK som innehåller Liquid ice, C-vitamin och Aloe Vera skyddar mot miljöföroreningar och hjälper till att regenerera huden. \r\nCryoterapi är en kylbehandling som stärker hudens skyddsfunktioner, reducerar rodnad och tillför antioxidanter."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Vi rengör huden, applicerar ”Preparatory Solution” och skyddar ögonen med våta bommulspads. \r\nSedan applicers peelingen snabbt och smidigt över hela ansiktet, tillåts verka i 2-10 minuter beroende på din hudtyp och indikation  innan neutralisation med ”Neutralizer Wipe”. \r\n\r\nSist appliceras ICE MASK, efter 5 minuter får huden en djupare nedkylning vilket stramar åt huden och reducerar rynkor. Hela behandlingen är behaglig, snabb och resultatinriktad.\r\n\r\nVi avslutar med anpassad serum och kräm."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "Rekommenderas en kur om 4-6 behandlingar, 1x i veckan."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "Håll dig till Tebiskin då korrekt eftervård förstärker behandlingseffekten och ökar säkerheten. Tebiskins hemvård är skräddarsydd att samverka med Enerpeel och dess olika indikationer."
  },
  {
   "title": "BIVERKNINGAR",
   "text": "Vid neutraliseringen kan svedan intensifieras då pH-värdet ändras snabbt. En lätt fjällning kan uppkomma första veckan efter behandling. Huden kan upplevas som torr."
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "Skadad hud, aktivt rosacea utbrott, Roaccutan senaste 6 mån"
  }
 ]
}