{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/enerpeel-tca-25-rynkor-pigment-ice-pick--1191452",
 "price": "3 500 kr",
 "time": "45 minuter",
 "title": "Enerpeel TCA 25 - rynkor, pigment, ice pick ",
 "slug": "enerpeel-tca-25-rynkor-pigment-ice-pick",
 "id": 18,
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Hudföryngring\r\n- PIH hyperpigmentering, Melasma &amp; Lentigo\r\n- Aktinsk keratos\r\n- Förbättrad hudstruktur"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Syrafrätande peel bestående av TCA 25% (Triklorättiksyra).  Endast lämplig för de ljusaste hudtyperna (Fitzpatrick I-II).\r\n\r\nEn mycket effektiv, kraftigt exfolierande peeling. Behandlingsdjupet/Intensiteten regleras med den frosting som peelingen ger och denna står även i relation till hudens kvalitet vid behandlingstillfället. \r\nBehandlingen är speciellt lämplig vid djupare solskador och åldrad hud."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Huden tvättas ren och förbereds inför peelingen. Applikationen upprepas i flera lager för mer djupgående behandling och en svidande känsla uppstår. Huden frostar då i takt med att\r\nkoncentrationen av Peelingen ökar. Behandlingen avslutas med Tebiskin EGF och solskyddskräm som ger ett nytt barriärskydd och återställer balansen."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "Behandlingen görs som enstaka behandling eller i mer omfattande problem med upprepad behandling inom 1-3 månader. Går även att kombinera med Enerpeel JR i direkt samband."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "Håll dig till Tebiskin då korrekt eftervård förstärker behandlingseffekten och ökar säkerheten. Tebiskin hemvård är skräddarsytt att samverka med Enerpeel och dess olika indikationer."
  },
  {
   "title": "BIVERKNINGAR",
   "text": "Graden av rodnad i huden efter behandlingen står i relation till hudens kvalitet och behandlingens intensitet.\r\nHuden mörknar för att efter några dagar kraftigt fjällas av genom naturlig cellförnyelse. Graden av\r\navfjällning står i relation till behandlingsintensitet. Huden återställs dock relativt snabbt, vanligen efter 7-14 dagar. \r\nDen kraftiga exfolierande effekten gör huden ljuskänslig varför det är nödvändigt med fullgott solskydd efter behandlingen."
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "Graviditet &amp; amning, Skadad hud, Roacutane senaste 6 månaderna, Känd risk för keloider."
  }
 ]
}