{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/fraxium-h%C3%B6g-intensitet-1-zon-tinningar--355365",
 "price": "1 000 kr",
 "time": "30 minuter",
 "title": "Fraxium hög intensitet 1 zon (tinningar) ",
 "slug": "fraxium-hog-intensitet-1-zon-tinningar",
 "id": 8,
 "category": "Fraktionerad Erbiumlaser",
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Acneärr\r\n- Slapp hud, rynkor &amp; textur\r\n- Ojämn hudton\r\n- Stora porer"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Vi gör mikroskopiska brännhål i läderhuden som både strukturerar om och strukturerar rätt i ärrvävnad med en brännreaktion. Utöver den inflammatoriska responsen har huden ett biologiskt syfte att intensifiera hudens försvar och påskynda nybildningen av bl.a kollagen och Elastin när det sker just brännskador.\r\n\r\nSkillnaden på microneedling och Fraxium ligger framför allt i att man åstadkommer denna brännreaktion som leder till en mycket effektivare behandling, till skillnad från nålar som endast kan skapa en blodskada.\r\n\r\nSkillnaden på Fraxium och Co2-laser är att här krävs ingen återhämtningstid, alla hudtyper kan göra behandlingen med rätt omständigheter. Det krävs ca 2-3x  behandlingar med Fraxium mot en Co2 för samma resultat.\r\n\r\nResultat på ärr är permanent, naturligt åldrande efter huduppstramning stoppas så klart inte."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Vi rengör och desinficerar huden.\r\n\r\nDu ligger ner bekvämt med skyddsglasögon och slappnar av, behandlingen känns men är uthållig utan större besvär.\r\n\r\nVarje behandling skräddarsys efter behandlingsområde, hudkvalitet och hudtyp inom ramen av vald intensitet.\r\n\r\nSom avslut får du en kall, lugnande och återfuktande mask."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "- Rekommenderas en kur på minst 4-6 behandlingar beroende på förutsättningar och önskemål. \r\n- PRX-T33, kemisk peeling eller Jett plasma är kombinationer som kan öka eller ge snabbare resultat."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "- Smink bör undvikas i 24h efter behandling\r\n- Återfukta med Tebiskin PLC och EGF"
  },
  {
   "title": "BIVERKNINGAR",
   "text": "Efter behandlingen känns det mer eller mindre som en solbränna upp till ett par timmar. Rodnaden försvinner ofta inom ett par timmar också men kan sitta i 3-4 dagar. \r\nHuden kan bli torr eller mycket torr under läkningspocessen."
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "Graviditet, sår, eksem &amp; rosacea"
  }
 ]
}