{
 "title": "Konsultation",
 "slug": "konsultation",
 "description": "",
 "image": "",
 "gallery": [],
 "services": [
  {
   "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/k%C3%B6p-av-produkt-eller-presentkort-1180811",
   "price": "Kostnadsfri",
   "time": "15 minuter",
   "title": "Köp av produkt eller presentkort",
   "slug": "kop-av-produkt-eller-presentkort",
   "id": 36,
   "info": [
    {
     "title": "BRA FÖR",
     "text": "- Vägledning igenom de olika produkterna utefter din hudtyp, tillstånd och önskemål\r\n- Förslag på skräddarsydd behandlingsplan på kort eller lång-sikt för dig som önskar nå avsevärda resultat på diverse tillstånd."
    },
    {
     "title": "OM TEBISKIN",
     "text": "KVALITET I MINSTA DETALJ\r\n• Kliniska ingredienser\r\n• Högkoncentrerad formula\r\n• Patenterade teknologier och ingredienser\r\n• Historisk tradition rik på ”Know-How” och ”Trade Secret”\r\n• Resultatinriktad problemlösning\r\n• Vetenskapliga studier stödjer påståenden och bevisar effekt, säkerhet och prestanda\r\n\r\nTEBISKIN® Cytoceuticals är resultatet av vetenskapliga\r\nstudier baserade på keratinocyternas och de dermala\r\nfibroblasternas molekylära biologi som är huvudceller i\r\nepidermis och dermis. CYTO: Cellära, läran om organismernas celler\r\nCEUTICAL: Specifikt utformade produkter som arbetar i eller på kroppen med medicinska egenskaper\r\n\r\nTEBISKIN FILOSOFI:\r\nEnkla hudvårdsrutiner med få produkter som levererar tydliga resultat.\r\n\r\nPRODUKTSERIEN:\r\nFör den medvetna konsumenten som söker effektiv hudvård med korrigerande och förebyggande egenskaper med vård som fokuserar på orsak framför symptom på cellnivå.\r\n\r\nKOSMETISK ANVÄNDNING\r\nAvancerad hemvård, korrigera &amp; förebygga t.ex Akne, Rosacea, Pigment, Åldrad hud, Torr hud, Eksem, etc.\r\n\r\nPROFESSIONELL ANVÄNDNING\r\nFör-, under- och eftervård vid Kemisk Peeling, Fraxium laser, Jett plasma och Kirurgiska ingrepp."
    },
    {
     "title": "FÖR BÄSTA MÖJLIGA RÅDGIVNING",
     "text": "Är du redan kund hos mig kan jag mycket lätt vägleda dig igenom vilka produkter som skulle gynna din hudhälsa just nu. Är det första gången du kommer till mig vill du kanske boka en konsultation i samband för mer tid till personlig analys. “Din hud är min passion!”™ -Anaïs"
    }
   ]
  },
  {
   "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/%C3%A5terbes%C3%B6k--1180812",
   "price": "Kostnadsfri",
   "time": "15 minuter",
   "title": "Återbesök ",
   "slug": "aterbesok",
   "id": 37,
   "info": [
    {
     "title": "BRA FÖR",
     "text": "- Efterbilder (ingenting publiceras utan din tillåtelse)\r\n- Touch-up\r\n- Kontrollera läkning och/-eller resultat"
    },
    {
     "title": "OM ÅTERBESÖK",
     "text": "Efter en behandling eller behandlingskur kan det vara lämpligt att kolla upp resultat och eller länkning. Detta gäller t.ex Jett plasma medical eller Jett plasmalift. \r\n\r\nKom gärna på ett återbesök efter avslutad kur för att ta efterbilderna! Även om jag inte får tillåtelse att publicera bilderna så är det mycket spännande att jämföra resultaten tillsammans du och jag!\r\n\r\nKunskap ger inte bara makt utan också säkerhet, välj alltid en auktoriserad hudterapeut som är medlem i SHR för dina behandlingar. Hudterapeutyrket är inte skyddat i Sverige vilket betyder att vem som helst kan utföra vilka behandlingar som helst, utan minsta utbildning.  \r\n\r\n“Din hud är min passion!”™ -Anaïs"
    }
   ]
  },
  {
   "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/kostnadsfri-konsultation--359499",
   "price": "Kostnadsfri",
   "time": "15 minuter",
   "title": "Kostnadsfri konsultation ",
   "slug": "kostnadsfri-konsultation",
   "id": 38,
   "info": [
    {
     "title": "BRA FÖR",
     "text": "- Vägledning igenom de olika behandlingarna utefter din egna profil, hudtyp, tillstånd och önskemål\r\n- Rådgivning och information om olika behandlingar\r\n- Förslag på skräddarsydd behandlingsplan på kort eller lång-sikt för dig som önskar nå avsevärda resultat på diverse tillstånd."
    },
    {
     "title": "OM BEHANDLINGEN",
     "text": "Du får komma in kostnadsfritt och prata med en välutbildad, auktoriserad hudterapeut med Gesällbrev (Snart Mästarbrev) och åtta års erfarenhet inom hudvård och resultatinriktade behandlingar. \r\n\r\nKunskap ger inte bara makt utan också säkerhet, välj alltid en auktoriserad hudterapeut som är medlem i SHR för dina behandlingar. Hudterapeutyrket är inte skyddat i Sverige vilket betyder att vem som helst kan utföra vilka behandlingar som helst, utan minsta utbildning."
    },
    {
     "title": "HUR KONSULTATIONEN GÅR TILL",
     "text": "Vi sitter ner tillsammans i behandlingsrummet och pratar igenom din hudresa, du delar med dig så mycket eller så lite som du själv vill. Mina öron lyssnar noga på allt du säger,  jag antecknar och ställer gärna lite frågor. Du hjälper mig att få en helhetsbild om din hudhälsa och status så att jag kan förstå varför den beter sig som den gör, eller varifrån problemen kommer om detta är aktuellt för dig.\r\n\r\nMitt huvud stormar sedan av olika idéer på behandlingar, hudvårdsrutiner och/-eller andra tips och råd som du får hjälp att ta del av."
    },
    {
     "title": "FÖR BÄSTA MÖJLIGA KONSULTATION",
     "text": "Kom gärna förberedd med frågor, funderingar och bilder på din hud i olika stadier om detta är aktuellt för ditt tillstånd.\r\n\r\nNamn på produkter du använder idag eller förut kan vara till stor hjälp också. \r\n\r\nKom gärna osminkad eller sminka av området du vill ha hjälp med, en kvart går fort under konsultation och vi tappar lätt bort en tredjedel bara på att ta bort smink. Mycket välkommen! “Din “Din hud är min passion!”™ -Anaïs"
    }
   ]
  }
 ]
}