{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/k%C3%B6p-av-produkt-eller-presentkort-1180811",
 "price": "Kostnadsfri",
 "time": "15 minuter",
 "title": "Köp av produkt eller presentkort",
 "slug": "kop-av-produkt-eller-presentkort",
 "id": 34,
 "category": "Konsultation",
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Vägledning igenom de olika produkterna utefter din hudtyp, tillstånd och önskemål\r\n- Förslag på skräddarsydd behandlingsplan på kort eller lång-sikt för dig som önskar nå avsevärda resultat på diverse tillstånd."
  },
  {
   "title": "OM TEBISKIN",
   "text": "KVALITET I MINSTA DETALJ\r\n• Kliniska ingredienser\r\n• Högkoncentrerad formula\r\n• Patenterade teknologier och ingredienser\r\n• Historisk tradition rik på ”Know-How” och ”Trade Secret”\r\n• Resultatinriktad problemlösning\r\n• Vetenskapliga studier stödjer påståenden och bevisar effekt, säkerhet och prestanda\r\n\r\nTEBISKIN® Cytoceuticals är resultatet av vetenskapliga\r\nstudier baserade på keratinocyternas och de dermala\r\nfibroblasternas molekylära biologi som är huvudceller i\r\nepidermis och dermis. CYTO: Cellära, läran om organismernas celler\r\nCEUTICAL: Specifikt utformade produkter som arbetar i eller på kroppen med medicinska egenskaper\r\n\r\nTEBISKIN FILOSOFI:\r\nEnkla hudvårdsrutiner med få produkter som levererar tydliga resultat.\r\n\r\nPRODUKTSERIEN:\r\nFör den medvetna konsumenten som söker effektiv hudvård med korrigerande och förebyggande egenskaper med vård som fokuserar på orsak framför symptom på cellnivå.\r\n\r\nKOSMETISK ANVÄNDNING\r\nAvancerad hemvård, korrigera &amp; förebygga t.ex Akne, Rosacea, Pigment, Åldrad hud, Torr hud, Eksem, etc.\r\n\r\nPROFESSIONELL ANVÄNDNING\r\nFör-, under- och eftervård vid Kemisk Peeling, Fraxium laser, Jett plasma och Kirurgiska ingrepp."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RÅDGIVNING",
   "text": "Är du redan kund hos mig kan jag mycket lätt vägleda dig igenom vilka produkter som skulle gynna din hudhälsa just nu. Är det första gången du kommer till mig vill du kanske boka en konsultation i samband för mer tid till personlig analys. “Din hud är min passion!”™ -Anaïs"
  }
 ]
}