{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/kostnadsfri-konsultation--359499",
 "price": "Kostnadsfri",
 "time": "15 minuter",
 "title": "Kostnadsfri konsultation ",
 "slug": "kostnadsfri-konsultation",
 "id": 36,
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Vägledning igenom de olika behandlingarna utefter din egna profil, hudtyp, tillstånd och önskemål\r\n- Rådgivning och information om olika behandlingar\r\n- Förslag på skräddarsydd behandlingsplan på kort eller lång-sikt för dig som önskar nå avsevärda resultat på diverse tillstånd."
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Du får komma in kostnadsfritt och prata med en välutbildad, auktoriserad hudterapeut med Gesällbrev (Snart Mästarbrev) och åtta års erfarenhet inom hudvård och resultatinriktade behandlingar. \r\n\r\nKunskap ger inte bara makt utan också säkerhet, välj alltid en auktoriserad hudterapeut som är medlem i SHR för dina behandlingar. Hudterapeutyrket är inte skyddat i Sverige vilket betyder att vem som helst kan utföra vilka behandlingar som helst, utan minsta utbildning."
  },
  {
   "title": "HUR KONSULTATIONEN GÅR TILL",
   "text": "Vi sitter ner tillsammans i behandlingsrummet och pratar igenom din hudresa, du delar med dig så mycket eller så lite som du själv vill. Mina öron lyssnar noga på allt du säger,  jag antecknar och ställer gärna lite frågor. Du hjälper mig att få en helhetsbild om din hudhälsa och status så att jag kan förstå varför den beter sig som den gör, eller varifrån problemen kommer om detta är aktuellt för dig.\r\n\r\nMitt huvud stormar sedan av olika idéer på behandlingar, hudvårdsrutiner och/-eller andra tips och råd som du får hjälp att ta del av."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA KONSULTATION",
   "text": "Kom gärna förberedd med frågor, funderingar och bilder på din hud i olika stadier om detta är aktuellt för ditt tillstånd.\r\n\r\nNamn på produkter du använder idag eller förut kan vara till stor hjälp också. \r\n\r\nKom gärna osminkad eller sminka av området du vill ha hjälp med, en kvart går fort under konsultation och vi tappar lätt bort en tredjedel bara på att ta bort smink. Mycket välkommen! “Din “Din hud är min passion!”™ -Anaïs"
  }
 ]
}