{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/plasmalift-rynkreducering-av-%C3%B6verl%C3%A4pp-992554",
 "price": "4 000 kr",
 "time": "75 minuter",
 "title": "PLASMALIFT Rynkreducering av överläpp",
 "slug": "plasmalift-rynkreducering-av-overlapp",
 "id": 14,
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Anti-ageing\r\n- Rynkor\r\n- Huduppstramning"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Jett Plasma Gold är en beprövad och säker ytslipande gnistsrålebehandling, uppfunnen för att kunna behandla hängande ögonlock utan kirurgiskt ingrepp. \r\n\r\nTekniken används också effektivt på överläppen för att reducera rynkor. Beroende på omfattning kan det behövas upp till 3 behandlingar.\r\n\r\nKollagenstimulerande- och kvalitetsförbättrande effekt fortlöper i vävnaden upp till 6 månader efter behandling."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Bedövning ingår alltid. Punktmässigt bränner vi bort överflödig hud, detta drar ihop vävnaden som är kvar vilket ger de fantastiska resultaten som plasmalift är känt för. Vid behov kombinerar vi den så kallade dottingtekningen med scanningtekniken för bästa möjliga resultat."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "- Desinfektera minst 2x / dag helst med SkinDes.\r\n- Återfukta med PLC från Tebiskin.\r\n- Pilla absolut inte bort skorporna.\r\n- Sov i nya, rena lakan.\r\n\r\nDu bör skydda sig mot UV-strålar med SPF 50 och skugga i 6-12 månader på det behandlade området.\r\n\r\nDu får alltid hem ett informationsblad om efterbehandling. Det är mycket viktigt att noga följa alla givna rekommendationerna."
  },
  {
   "title": "BIVERKNINGAR",
   "text": "- Huden sätts i ett kraftigt inflammatoriskt tillstånd med rodnad, svullnad och små skorpor som kommer att bli större och mörkare innan att trilla av sig själva. \r\n- Svullnaden är som värst de 2-3 första dagarna. \r\n- Skorporna försvinner vanligtvis inom 3-5 dagar."
  },
  {
   "title": "RISK FÖR KOMPLIKATION",
   "text": "Hudtyper 3 och uppåt på Flizpatrickskalan har en ökad risk att framkalla hypo eller hyperpigmenteringar under läkningsprocessen."
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "-Epilepsi, Metallinplantat,"
  }
 ]
}