{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/plasmalift-icke-kirurgiskt-%C3%B6gonlockslyft-361937",
 "price": "5 500 kr",
 "time": "90 minuter",
 "title": "PLASMALIFT icke-kirurgiskt ögonlockslyft",
 "slug": "plasmalift-icke-kirurgiskt-ogonlockslyft",
 "id": 15,
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Hängande ögonlock\r\n- Assymetri vid ögonområdet\r\n- Påsar under ögonen\r\n- Kråksparkar och rynkor\r\n- Anti-ageing\r\n- Rynkor\r\n- Slapp hud"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "Jett Plasma Gold är en beprövad och säker ytslipande gnistsrålebehandling, uppfunnen för att kunna behandla hängande ögonlock utan kirurgiskt ingrepp. \r\n\r\nDet blir otroligt fina resultat på bara en behandling såvida du har rätt indikation. Beroende på omfattning kan det behövas upp till max 3 behandlingar med minst 3 månaders mellanrum efter läkning.\r\n\r\nKollagenstimulerande- och kvalitetsförbättrande effekt fortlöper i vävnaden upp till 6 månader efter behandling."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Bedövning ingår alltid. Punktmässigt bränner vi bort överflödig hud, detta drar ihop vävnaden som är kvar vilket ger de fantastiska resultaten som plasmalift är känt för. Det finns ingen möjlighet för gniststrålen att skada ögonen.\r\n\r\nUnder ögonen använder vi oftast den mer skonsamma scanningtekniken som ger en bredare men mycket ytligare skorpa vid läkning."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "- Desinfektera minst 2x / dag helst med SkinDes.\r\n- Återfukta med PLC från Tebiskin.\r\n- Pilla absolut inte bort skorporna.\r\n- Sov i nya, rena lakan.\r\n\r\nDu bör skydda dig mot UV-strålar med SPF 50 och skugga i 6-12 månader på det behandlade området.\r\n\r\nDu får alltid hem ett informationsblad om efterbehandling. Det är mycket viktigt att noga följa alla givna rekommendationerna."
  },
  {
   "title": "BIVERKNINGAR",
   "text": "- Huden sätts i ett kraftigt inflammatoriskt tillstånd med rodnad, svullnad och små skorpor som kommer att bli större och mörkare innan att trilla av sig själva. \r\n- Svullnaden är som värst de 2-3 första dagarna. \r\n- Skorporna försvinner vanligtvis inom 3-5 dagar."
  },
  {
   "title": "RISK FÖR KOMPLIKATION",
   "text": "Hudtyper 3 och uppåt på Flizpatrickskalan har en ökad risk att framkalla hypo eller hyperpigmenteringar under läkningsprocessen."
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "-Epilepsi, Metallinplantat,"
  }
 ]
}