{
 "url": "https://www.bokadirekt.se/boka-tjanst/neoskin-33692/prx-t33-20-cryoterapi-1077984",
 "price": "2 000 kr",
 "time": "45 minuter",
 "title": "PRX-T33 2. 0 Cryoterapi",
 "slug": "prx-t33-2-0-cryoterapi",
 "id": 6,
 "info": [
  {
   "title": "BRA FÖR",
   "text": "- Antiage\r\n- Fyllighet\r\n- Lyster\r\n- Fukt"
  },
  {
   "title": "OM BEHANDLINGEN",
   "text": "PRX-T33 2.0 innehåller 33% TCA syra, 5% Kojic Acid och Väteperoxid och är en nålfri biorevitaliserande antiage-behandling som förklaras som en hybrid teknik mellan kemisk peeling och fillers. Vi avslutar med en Ice Mask för boostad effekt!\r\n\r\nBehandlingen kan utföras av alla hudtyper året om då den inte ger någon ljuskänslighet.\r\n\r\nDet är en ny teknik inom den estetiska dermatologin som nu tagit marknaden i storm. Den patenterade mixen förvandlar TCAns egenskaper tack vare väteperoxiden. PRX-T33 ger ingen frosting, inga sociala begränsningar och kan med säkerhet kombineras med Fraxium, Jett Plasma, LED-mask, Kosmetisk Akupunktur och MicroGold."
  },
  {
   "title": "HUR BEHANDLINGEN GÅR TILL",
   "text": "Vi rengör huden och applicerar Prep. solution.\r\n\r\nDu ligger ner bekvämt och slappnar av medans vi masserar in PRX-T33 med en specifik massage teknik, område per område i 1-5 lager.\r\n\r\nVi neutraliserar och applicerar WiQo dagkräm."
  },
  {
   "title": "FÖR BÄSTA MÖJLIGA RESULTAT",
   "text": "Rekommenderas en kur om 4-6 behandlingar, 1x i veckan. \r\n\r\nEfter avslutad kur rekommenderas regelbundna behandlingar var 6-8.e vecka första halvåret, sedan underhåll 2x om året för att maximera och behålla de fina resultaten."
  },
  {
   "title": "HEMBEHANDLINGSRÅD",
   "text": "Smink bör undvikas i 24h efter behandling.\r\n\r\nVid varje behandlingstillfälle får hem en veckas specifik tillhörande dag- och nattvård som efter behandling ersätter ordinarie hudvård. Hudens PH-värde bevaras sänkt och barriären upprätthålls för att bevara behandlingens viktiga egenskaper."
  },
  {
   "title": "BIVERKNINGAR",
   "text": "Behandlingen kan ibland kännas lätt stingande, ibland upplevs inga obekvämligheter över huvudtaget. \r\n\r\nEfter behandlingen är man ofta lite rosig, detta brukar försvinna inom ett par timmar. En viss ytlig fjällning kan uppstå veckan efter behandlingen. Huden kan upplevas som torr-mycket torr."
  },
  {
   "title": "KONTRAINDIKATIONER",
   "text": "Skadad hud, Irriterad hud, allergi mot Kojicsyra, Seborreisk dermatit."
  }
 ]
}