{
 "title": "Biologique Recherche",
 "id": 2,
 "description": "",
 "image": "/img/default.jpg",
 "slug": "biologique-recherche",
 "info": [],
 "services": [
  {
   "id": 1629269,
   "title": "Tillägg ultraljudsrengöring",
   "price": 0,
   "time": 900,
   "slug": "tillägg-ultraljudsrengöring-1629269",
   "category": "Biologique Recherche",
   "info": [
    {
     "title": "",
     "text": "I Biologique Recherche (B.R) behandlingarna kan du kostnadsfritt välja att tillägga ultraljudsrengöringen, den ingår inte i B.R metodiken och räknas därför inte med tidsmässigt och hinner inte göras om du inte aktivt väljer detta tillägg. "
    }
   ]
  },
  {
   "id": 1629249,
   "title": "Soin Booster VIP O2",
   "price": 1950,
   "time": 3600,
   "slug": "soin-booster-vip-o2-1629249",
   "category": "Biologique Recherche",
   "info": [
    {
     "title": "",
     "text": "Bubblar, sprakar och syresätter huden till nytt liv!Denna behandling tar renhet, lyster  och glow till en ny nivå.Som vanligt bjuder BR på en unik behandlingupplevelse.Inleds med akupressurmassage för ansikte, rengöringsrutin med masssagehandske och syresättande massage med VIP O2 Booster. Avslutas med komplett upplevelse med masker och produkter tillhörande hela VIP O2 konceptet.Mer information om B.R metodiken hittar du på hemsidan!"
    }
   ]
  },
  {
   "id": 1629248,
   "title": "Soin Lissant ",
   "price": 1950,
   "time": 3600,
   "slug": "soin-lissant--1629248",
   "category": "Biologique Recherche",
   "info": [
    {
     "title": "",
     "text": "En reparerande fuktboost med bidrottninggelé, hyaluronsyra, mjölksyra, silkextrakt och naturliga aminosyror. De aktiva ingredienserna kombineras med dränerande, formande och pulserande tekniker i en unik massage med Biologique Recherche. Huden får en jämn färg och struktur. Kindbenen blir definierade, ögonen öppnas upp, torrhetslinjer suddas ut och huden får glödande lyster! Du både ser och känner skillnaden efter endast en behandling!Soin Lissant passar alla, även den känsligaste huden.Mer information om B.R metodiken hittar du på hemsidan!"
    }
   ]
  },
  {
   "id": 1522922,
   "title": "B.R Methodology ",
   "price": 1450,
   "time": 2700,
   "slug": "br-methodology--1522922",
   "category": "Biologique Recherche",
   "info": [
    {
     "title": "",
     "text": "En något förenklad indroduktionsbehandling till Biologique Recherche för dig som aldrig har provat och inte vill ge dig in på alltför dyra behandling om du inte vet att det är värt det. Denna behandling görs utan booster men levererar trots detta fantastiska resultat och hjälper din hud vara både fin och frisk!Individanpassad ansiktsbehandling efter hudens Skin Instant®. De aktiva ingredienserna från Biologique Recherche kombineras med dränerande och formande tekniker i en unik massage. Huden får en jämn färg och struktur. Ögonen öppnas upp, torrhetslinjer suddas ut och huden får glödande lyster.Alla BR behandlingarna skräddarsys på \"Haute couture\" nivå."
    }
   ]
  },
  {
   "id": 1522923,
   "title": "Tillägg 1 booster",
   "price": 500,
   "time": 900,
   "slug": "tillägg-1-booster-1522923",
   "category": "Biologique Recherche",
   "info": [
    {
     "title": "",
     "text": "Du kan alltid lägga till en eller fler Booster i B.R behandlingarna, Anaïs kommer att rekommendera den eller de som bäst passar Dig efter hudens Skin Instant®. Mer information om detta finns för dig som är nyfiken på Neoskins hemsida."
    }
   ]
  },
  {
   "id": 1522924,
   "title": "Tillägg 2 boosters",
   "price": 1000,
   "time": 1800,
   "slug": "tillägg-2-boosters-1522924",
   "category": "Biologique Recherche",
   "info": [
    {
     "title": "",
     "text": "Du kan alltid lägga till en eller fler Booster i B.R behandlingarna, Anaïs kommer att rekommendera den eller de som bäst passar Dig efter hudens Skin Instant®. Mer information om detta finns för dig som är nyfiken på Neoskins hemsida.Om du lägger till 2 boosters i Soin lissant eller Soin booster VIP O2 blir det totalt 3 boosters."
    }
   ]
  },
  {
   "id": 1522925,
   "title": "Tillägg 3 boosters",
   "price": 1500,
   "time": 3600,
   "slug": "tillägg-3-boosters-1522925",
   "category": "Biologique Recherche",
   "info": [
    {
     "title": "",
     "text": "Du kan alltid lägga till en eller fler Booster i B.R behandlingarna, Anaïs kommer att rekommendera den eller de som bäst passar Dig efter hudens Skin Instant®. Mer information om detta finns för dig som är nyfiken på Neoskins hemsida.Väljer du att lägga till 3 boosters kan vi också välja att nåla in Biologique Recherches serums authentiques med Dermapen 4. Tillägg av Dermapen 4 räknas som en total av 3 boosters vilket betyder att du istället för tre Boosters får en mikronålning i behandlingen.Om du lägger till 3 boosters i Soin lissant eller Soin booster VIP O2 blir det totalt 4 boosters. Då kan vi både göra en booster och en mikronålning, eller något helt annat!"
    }
   ]
  }
 ]
}