{
 "title": "Plasmapen",
 "id": 7,
 "description": "",
 "image": "../../../static/img/default.jpg",
 "brandLogo": "/img/logo_BR.svg",
 "brandUrl": "https://www.biologique-recherche.com/en-se/",
 "slug": "plasmapen",
 "info": [],
 "services": [
  {
   "id": 1364889,
   "title": "Plasmalift öra",
   "price": 2450,
   "time": 2700,
   "slug": "plasmalift-öra-1364889",
   "category": "Plasmapen",
   "info": [
    {
     "title": "VAD GÖR BEHANDLINGEN?",
     "text": "Vi gör en ytslipning och punktbehandling av omkringliggande hud vid örfästet för att strama åt och reducera rynkornas utseende. Permanenta resultat som kan kräva mellan 1-4 behandlingar med ca 3 månaders mellanrum beroende på tillstånd och önskemål. Behandlingen KAN upprepas ända tills önskat resultat uppnås. Naturligt åldrande stoppas inte, rynkorna kommer så småningom tillbaka."
    },
    {
     "title": "VAD INGÅR I BEHANDLINGEN?",
     "text": "1)- Konsultation: vi går igenom önskemål och medicinsk bakgrund. Beroende på tillstånd och andra påverkande faktorer får Du ett anpassat prisförslag. OBS: Konsultationen bokas FÖRST under kategorin “Konsultationer”. Har du redan gått på din konsultation kan du gå vidare med denna bokning.2)- Behandling: Bedövning ingår. Efter behandlingen får du en eller två sachéer PLC kräm att använda dagligen tills skorporna fallit av.3)- Återbesök: Bokas ca 6-8 veckor efter behandlingen oavsett resultat, där tittar jag på läkningen och vi diskuterar nästa steg."
    }
   ]
  },
  {
   "id": 1364786,
   "title": "Plasmalift Pusslinjer",
   "price": 2450,
   "time": 2700,
   "slug": "plasmalift-pusslinjer-1364786",
   "category": "Plasmapen",
   "info": [
    {
     "title": "VAD GÖR BEHANDLINGEN?",
     "text": "Vi gör en ytslipning och punktbehandling av överläppen för att strama åt förminska rynkornas utseende. Permanenta resultat som kan kräva mellan 1-4 behandlingar med ca 3 månaders mellanrum beroende på tillstånd och önskemål. Behandlingen KAN upprepas ända tills önskat resultat uppnås. Naturligt åldrande stoppas inte, rynkorna kommer så småningom tillbaka."
    },
    {
     "title": "VAD INGÅR I BEHANDLINGEN?",
     "text": "1)- Konsultation: vi går igenom önskemål och medicinsk bakgrund. Beroende på tillstånd och andra påverkande faktorer får Du ett anpassat prisförslag. OBS: Konsultationen bokas FÖRST under kategorin “Konsultationer”. Har du redan gått på din konsultation kan du gå vidare med denna bokning.2)- Behandling: Bedövning ingår. Efter behandlingen får du en saché PLC kräm att använda dagligen tills skorporna fallit av.3)- Återbesök: Bokas ca 6-8 veckor efter behandlingen oavsett resultat, där tittar jag på läkningen och vi diskuterar nästa steg."
    }
   ]
  },
  {
   "id": 1364784,
   "title": "Plasmalift ögonlockslyft",
   "price": 4150,
   "time": 3600,
   "slug": "plasmalift-ögonlockslyft-1364784",
   "category": "Plasmapen",
   "info": [
    {
     "title": "VAD GÖR BEHANDLINGEN?",
     "text": "Behandlar hängande ögonlock till snarlika resultat med kirugiska ingrepp.Vi kan även förbättra kråksparkar och andra rynkor i ögonområdet i samma behandling."
    },
    {
     "title": "VAD INGÅR I BEHANDLINGEN?",
     "text": "1)- Konsultation: vi går igenom önskemål och medicinsk bakgrund. Beroende på omfattning kan det behövas upp till 3 behandlingar med ca 3 månaders mellanrum, du får veta vad jag uppskattar behövs i ditt fall samt om du är en lämplig kandidat till denna behandling. Vi behandlar inte alla typer av hängande ögonlock utan bara dem som kan bli riktigt bra. Behöver Du tänka på att göra ett kirurgiskt ögonlockslyft istället får du veta det på konsultationen.Vi tar “före-bilder” och du får ett anpassat prisförslag.OBS: Konsultationen bokas FÖRST under kategorin “Konsultationer”. Har du redan gått på din konsultation kan du gå vidare med denna bokning.2)- Behandling: Bedövning ingår alltid. Efter behandlingen får en burk ögonkräm kräm att använda på natten tills skorporna fallit av.3)- Återbesök: Bokas ca 12 veckor efter behandlingen för att ta “efter-bilder” och jämföra resultatet. Inga bilder läggs upp någonstans utan ditt godkännande. Bilderna är först och främst till för Dig."
    }
   ]
  },
  {
   "id": 1364785,
   "title": "Plasmalift ögonlockslyft över & under ögonen.",
   "price": 5950,
   "time": 5400,
   "slug": "plasmalift-ögonlockslyft-över-&-under-ögonen-1364785",
   "category": "Plasmapen",
   "info": [
    {
     "title": "VAD GÖR BEHANDLINGEN?",
     "text": "Behandlar hängande ögonlock till snarlika resultat med kirugiska ingrepp.Vi kan förbättra assymetri vid ögonområdet, påsar under ögonen, kråksparkar och andra rynkor."
    },
    {
     "title": "VAD INGÅR I BEHANDLINGEN?",
     "text": "1)- Konsultation: vi går igenom önskemål och medicinsk bakgrund. Beroende på omfattning kan det behövas upp till 3 behandlingar med ca 3 månaders mellanrum, du får veta vad jag uppskattar behövs i ditt fall samt om du är en lämplig kandidat till denna behandling. Vi behandlar inte alla typer av hängande ögonlock eller påsar under ögonen, utan bara dem som kan bli riktigt bra. Behöver Du tänka på att göra ett kirurgiskt ingrepp istället får du veta det på konsultationen.Vi tar “före-bilder” och du får ett anpassat prisförslag.OBS: Konsultationen bokas FÖRST under kategorin “Konsultationer”. Har du redan gått på din konsultation kan du gå vidare med denna bokning.2)- Behandling: Bedövning ingår alltid. Efter behandlingen får en burk ögonkräm kräm att använda på natten tills skorporna fallit av.3)- Återbesök: Bokas ca 12 veckor efter behandlingen för att ta “efter-bilder” och jämföra resultatet. Inga bilder läggs upp någonstans utan ditt godkännande. Bilderna är först och främst till för Dig."
    }
   ]
  },
  {
   "id": 1364787,
   "title": "Plasmalift ledsen navel",
   "price": 7450,
   "time": 7200,
   "slug": "plasmalift-ledsen-navel-1364787",
   "category": "Plasmapen",
   "info": [
    {
     "title": "VAD GÖR BEHANDLINGEN?",
     "text": "Vi gör en ytslipning och punktbehandling av naveln och omkringliggande hud för att strama åt förminska överflödet som skrynklar ihop sig. Permanenta resultat som kan kräva mellan 1-3 behandlingar med ca 3 månaders mellanrum beroende på tillstånd och önskemål. Behandlingen KAN upprepas ända tills önskat resultat uppnås."
    },
    {
     "title": "VAD INGÅR I BEHANDLINGEN?",
     "text": "1)- Konsultation: vi går igenom önskemål och medicinsk bakgrund. Vi bestämmer storlek och form på området som ska behandlas och du får ett anpassat prisförslag. OBS: Konsultationen bokas FÖRST under kategorin “Konsultationer”. Har du redan gått på din konsultation kan du gå vidare med denna bokning.2)- Behandling: Bedövning ingår. Efter behandlingen får du en eller två sachéer PLC kräm att använda dagligen tills skorporna fallit av.3)- Återbesök: Bokas ca 6-8 veckor efter behandlingen oavsett resultat, där tittar jag på läkningen och vi diskuterar nästa steg."
    }
   ]
  }
 ]
}